/* Localized versions of Info.plist keys */

CFBundleName = "Legg til Printer Task";
CFBundleGetInfoString = "Legg til programutvidelsen Printer Task, © Copyright 2015-2017 HP Development Company, L.P.";
